/* Localized versions of Info.plist keys */

CFBundleName = "Cercles proportionnels";
CFBundleShortVersionString = "1.2";
CFBundleGetInfoString = "Cercles proportionnels version 1.2, Copyright 2013 Carte Blanche Conseil.";